import React from "react";

export default {

    "Аспирантские работы": {
        title: "Аспирантские работы",
        text: [<p>От поступления до защиты</p>],
    },


    "Статьи": {
        title: "Статьи",
        text: [<p>Написание и размещение</p>],
    },

    "Кандидатская диссертация": {
        title: "Кандидатская диссертация",
        text: [<p>Автор на связи</p>],
    },

    "Докторская диссертация": {
        title: "Докторская диссертация",
        text: [<p>Конфиденциально</p>],
    },
};


