import React from "react";

export default {

    "Отчет по практике": {
        title: "Отчет по практике",
        text: [<p>от 3 000 руб.</p>],
    },

    "Реферат": {
        title: "Реферат",
        text: [<p>от 1 500 руб.</p>],
    },

    "Эссе": {
        title: "Эссе",
        text: [<p>от 1 500 руб.</p>],
    },

    "Экзамены Тесты": {
        title: "Экзамены Тесты",
        text: [<p>от 200 руб.</p>],
    },

    "Курсовой проект": {
        title: "Курсовой проект",
        text: [<p>от 8 000 руб.</p>],
    },
};
