export default {
    "Монография": {
        title: "Монография",
    },
    "Автореферат": {
        title: "Автореферат",
    },
    "Оригинальность": {
        title: "Оригинальность текста до 98%",
    },
    "По главам": {
        title: "Получение по главам",
    },
    "Ответы к защите": {
        title: "Ответы к защите",
    },
    "Доклад Слайды": {
        title: "Доклад Слайды",
    },
    "Аннотация Отзыв Рецензия": {
        title: "Аннотация Отзыв Рецензия",
    },
    "Плакаты к защите": {
        title: "Плакаты к защите",
    },
    "Распечатка Переплеты": {
        title: "Распечатка Переплеты",
    },
};