import React from "react";

export default {

    "Курсовая работа": {
        title: "Курсовая работа",
        text: [<p>от 4 000 руб.</p>],
    },

    "Реферат": {
        title: "Реферат",
        text: [<p>от 1 500 руб.</p>],
    },

    "Эссе Контрольная": {
        title: "Эссе Контрольная",
        text: [<p>от 1 500 руб.</p>],
    },

    "Экзамены Тесты": {
        title: "Экзамены Тесты",
        text: [<p>от 200 руб.</p>],
    },

    "Курсовой проект": {
        title: "Курсовой проект",
        text: [<p>от 8 000 руб.</p>],
    },
};
