import Link from 'next/link';


//import './TextBlock.scss'


const TextBlock = () => (
    <section className="block-text">
        <h2 className="block-text__title">
            От чего зависит цена написания курсовой работы на заказ
			</h2>
        <p className="block-text__par">
            За умеренную оплату у нас каждый может сделать курсовую работу на заказ, а также получить необходимые материалы и пояснения для дальнейшей защиты проекта.
			</p>
        <p className="block-text__par">
            Написать курсовую на заказ, цена которой приемлема для студента – одно из правил BeSmarter!
			</p>
        <p className="block-text__par">
            От чего же зависит цена курсовой работы?
			</p>
        <p className="block-text__subtitle">
            Предмета и темы
			</p>
        <p className="block-text__par">
            Курсовые на заказ по гуманитарным, экономическим и естественнонаучным дисциплинам дешевле, чем сложный технический проект. Чем проще и легче предмет и тема, тем меньше стоимость курсовой работы.
			</p>
        <p className="block-text__subtitle">
            Сроков написания
			</p>
        <p className="block-text__par">
            Конечно, мы сможем написать курсовую работу срочно даже за один день, но при этом цена курсовой работы будет выше.
			</p>
        <p className="block-text__subtitle">
            Количества работ
			</p>
        <p className="block-text__par">
            Курсовая работа не бывает одна. Ведь в сессию надо сдать кучу зачетов, курсовых, экзаменов и тестов. Заказывайте сразу несколько работ и получайте скидки!
			</p>
        <p className="block-text__par">
            Лучше всего заказать курсовую работу вместе с одногруппниками: это не только веселее, но и выгоднее!
			</p>
    </section>
)

export default TextBlock
