import face from '../../img/reviews/face.jpg'

const reviewBlockConfig = [
    {   faceImg: face,
        faceImgBot: face,
        reviewText: "Я могла бы написать сама. Написала введение, но просто не успеваю из-за работы. Пришлось прийти к вам, мне девочки мои знакомые дали мне вашу карточку со скидкой. Надеюсь хорошо и мне сделаете. ",
        reviewTextBot: "Я могла бы написать сама. Написала введение, но просто не успеваю из-за работы. Пришлось прийти к вам, мне девочки мои знакомые дали мне вашу карточку со скидкой. Надеюсь хорошо и мне сделаете.",
        name: "Анна",
        nameBot: "Анна",
        prof: "студент",
        profBot: "менеджер"},
    {
        faceImg: face,
        faceImgBot: face,
        reviewText: "Я могла бы написать сама. Написала введение, но просто не успеваю из-за работы. Пришлось прийти к вам, мне девочки мои знакомые дали мне вашу карточку со скидкой. Надеюсь хорошо и мне сделаете. ",
        reviewTextBot: "Я могла бы написать сама. Написала введение, но просто не успеваю из-за работы. Пришлось прийти к вам, мне девочки...",
        name: "Анна",
        nameBot: "Анна",
        prof: "студент",
        profBot: "менеджер"
    },
    {
        faceImg: face,
        faceImgBot: face,
        reviewText: "Я могла бы написать сама. Написала введение, но просто не успеваю из-за работы. Пришлось прийти к вам, мне девочки мои знакомые дали мне вашу карточку со скидкой. Надеюсь хорошо и мне сделаете. ",
        reviewTextBot: "Я могла бы написать сама. Написала введение, но просто не успеваю из-за работы. Пришлось прийти к вам, мне девочки мои знакомые дали мне вашу карточку со скидкой. Надеюсь хорошо и мне сделаете.",
        name: "Анна",
        nameBot: "Анна",
        prof: "студент",
        profBot: "менеджер"
    },
    {
        faceImg: face,
        faceImgBot: face,
        reviewText: "Я могла бы написать сама. Написала введение, но просто не успеваю из-за работы. Пришлось прийти к вам, мне девочки мои знакомые дали мне вашу карточку со скидкой. Надеюсь хорошо и мне сделаете. ",
        reviewTextBot: "Я могла бы написать сама. Написала введение, но просто не успеваю из-за работы. Пришлось прийти к вам, мне девочки...",
        name: "Анна",
        nameBot: "Анна",
        prof: "студент",
        profBot: "менеджер"
    },
    {
        faceImg: face,
        faceImgBot: face,
        reviewText: "Я могла бы написать сама. Написала введение, но просто не успеваю из-за работы. Пришлось прийти к вам, мне девочки мои знакомые дали мне вашу карточку со скидкой. Надеюсь хорошо и мне сделаете. ",
        reviewTextBot: "Я могла бы написать сама. Написала введение, но просто не успеваю из-за работы. Пришлось прийти к вам, мне девочки мои знакомые дали мне вашу карточку со скидкой. Надеюсь хорошо и мне сделаете.",
        name: "Анна",
        nameBot: "Анна",
        prof: "студент",
        profBot: "менеджер"
    },

]

export default reviewBlockConfig