import React from "react";

export const serviceBlocks = [
  {
    color: "#fd704b",
    title: "Кандидатская",
    cost: "от 1 500 руб.",
    days: "от 1 дня",
    description: [
      <div>
        Что опаснее — груша или вакцина? Можно ли отравиться «органическим»
        рисом? А бывают ли «натуральные» вещества в принципе?
      </div>,
      <div>
        Что опаснее — груша или вакцина? Можно ли отравиться «органическим»
        рисом? А бывают ли «натуральные» вещества в принципе?
      </div>,
      <div>
        Что опаснее — груша или вакцина? Можно ли отравиться «органическим»
        рисом? А бывают ли «натуральные» вещества в принципе?
      </div>
    ],
    path: ""
  },
  {
    color: "#ff5722",
    title: "Доктарская",
    cost: "от 1 500 руб.",
    days: "от 1 дня",
    description: [
      <div>
        Что опаснее — груша или вакцина? Можно ли отравиться «органическим»
        рисом? А бывают ли «натуральные» вещества в принципе?
      </div>,
      <div>
        Что опаснее — груша или вакцина? Можно ли отравиться «органическим»
        рисом? А бывают ли «натуральные» вещества в принципе?
      </div>,
      <div>
        Что опаснее — груша или вакцина? Можно ли отравиться «органическим»
        рисом? А бывают ли «натуральные» вещества в принципе?
      </div>
    ],
    path: ""
  }
];
