export default {
  "Пакет «Успешная Защита»": {
    title: "Пакет «Успешная Защита»",
    text: [<p>от 5 000 руб.</p>],
      description: [
          <div>
              <b>Одновременная подготовка всех необходимых материалов для защиты: доклад, слайды, ответы к защите, раскладка.</b>
          </div>,
          <div>
              Пакет «Под ключ» включает в себя так же распечатку и переплет работы, подготовку аннотации, отзыва и рецензии, и сертификат проверки оригинальности текста.
          </div>,
      ],
  },


   "Доклад": {
    title: "Доклад",
        text: [<p>от 1 500 руб.</p>],
        description: [
        <div>
            <b>Это краткое изложение темы работы, исследований, анализов и выводов, полученных в работе.</b>
        </div>,
        <div>
            Необходимо по нему работать одновременно со слайдами: читаем доклад и смотрим слайды.
        </div>,
        ],
   },

    "Оригинальность текста": {
        title: "Оригинальность текста",
        text: [<p>Во всех системах</p>],
        description: [
            <div>
                <b>Поднимем оригинальность текста в любых системах проверки.</b>
            </div>,

        ],
    },

    "Ответы к защите": {
        title: "Ответы к защите",
        text: [<p>от 200 руб.</p>],
        description: [
            <div>
                <b>Автор составляет по работе вопросы и ответы на них.</b>
            </div>,
            <div>
                Чем больше количество вопросов, тем легче и успешнее защита.
            </div>,
        ],
    },

    "Мини-диплом Раскладка": {
        title: "Мини-диплом Раскладка",
        text: [<p>от 2 000 руб.</p>],
        description: [
            <div>
                <b>Краткое изложение материалов дипломной работы.</b>
            </div>,
            <div>
                Раскладывается по экземпляру перед каждым членом Комиссии.
            </div>,
            <div>
                Содержит 15-25 страниц текста доклада/работы с наглядными материалами: графиками, диаграммами, таблицами и т. п.
            </div>,
        ],
    },

    "Получение по главам": {
        title: "Получение по главам",
        text: [<p>Гибкие условия</p>],
        description: [
            <div>
                <b>Ты можешь получать дипломную работу по частям, для проверки у научного руководителя.</b>
            </div>,

        ],
    },

    "Аннотация Отзыв Рецензия": {
        title: "Аннотация Отзыв Рецензия",
        text: [<p>от 1 200 руб.</p>],
        description: [
            <div>
                <b>Сопроводительные документы к дипломной работе об общем содержании дипломной и цели проведенного исследования</b>
            </div>,

        ],
    },

    "Слайды": {
        title: "Слайды",
        text: [<p>от 350 руб.</p>],
        description: [
            <div>
                <b>Автор составляет по работе слайды, они же презентация в Power Point. </b>
            </div>,
            <div>
                Необходимо по ним работать одновременно с докладом: читаем доклад и смотрим слайды.
            </div>,
            <div>
                Чем больше количество слайдов, тем легче и успешнее защита.
            </div>,
        ],
    },

    "Распечатка Переплеты": {
        title: "Распечатка Переплеты",
        text: [<p>от 1 200 руб.</p>],
        description: [
            <div>
                <b>В нашем офисе можно распечатать работу на цветном или черно-белом принтере. А также выбрать понравившийся переплет для твоей работы.</b>
            </div>,

        ],
    },
};